Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuman_saannot_2023.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtuman säännöt 2023
sme: Sámenuoraid dáiddadáhpáhusa njuolggadusat 2023

source: Vuoden 2023 saamelaisnuorten taidetapahtuman säännöt ovat nyt valmiit.
sme: Jagi 2023 sámenuoraid dáiddadáhpáhusa njuolggadusat leat dál gárvásat.

source: Aiemmin alkuvuodesta taidetapahtuman ikärajaa oli ilmoitettu nostettavan.
sme: Álgojagi lei álmmuhuvvon, ahte dáiddadáhpáhusa ahkerádji loktejuvvo.

source: Saamelaiskäräjien koulutus- ja oppimateriaalilautakunta päätti kuitenkin kokouksessaan 17.3.2023 ohjeistaa Saamelaisnuorten taidetapahtumaa muuttamaan tapahtuman ikärajoja niin, että tapahtuma olisi ikärajaton.
sme: Sámedikki skuvlen- ja oahppamateriálalávdegoddi goittotge mearridii čoahkkimis 17.3.2023 rávvet Sámenuoraid dáiddadáhpáhusa nuppástahttit ahkerájiid nu, ahte dáhpáhusas eai livčče ahkerájit.

source: Tämä ohjeistus perustuu saamelaiskäräjien hallituksen myöntämään lisärahoitukseen, josta se päätti kokouksessaan 10.2.2023 .
sme: Dát rávvagat vuođđuduvvet lasseruhtadeapmái, mas sámedikki stivra lea mearridan čoahkkimis 10.2.2023 .

source: Tämä uusi ikärajalinjaus on sisällytetty taidetapahtuman sääntöihin niin, että 6-9-vuotiaille on oma sarjansa.
sme: Dát ođđa linjen ahkerájiin lea čáhkaduvvon dáhpáhusa njuolggadusaide nu, ahte 6-9-jahkásaččaide lea iežas luohkká.

source: Lisäksi 13-20-vuotiaat on yhdistetty omaksi yhdeksi sarjakseen.
sme: Lassin 13-20-jahkásaččat leat ovttastuvvon iežaset joavkun.

source: Viimeksi mainittu muutos on linjassa valtakunnallisen Nuori Kulttuuri-tapahtuman kanssa, jossa kyseiset ikäryhmät kuuluvat samaan sarjaan.
sme: Ovddabealde máinnašuvvon nuppástus lea linnjás riikaviidosaš Nuori Kulttuuri-dáhpáhusain, mas dat ahkejoavkkut gullet seamma luohkkáide.

source: Saamelaisnuorten taidetapahtuman 2023 säännöt:
sme: Sámenuoraid dáiddadáhpáhusa 2023 njuolggadusat:

source: Saamelaisnuorten taidetapahtumaan voivat osallistua kaikki saamenkieliset ja saamenkielisessä tai saamen kielen opetuksessa olevat tai olleet lapset ja nuoret.
sme: Sámenuoraid dáiddadáhpáhussii sáhttet oassálastit buot mánát ja nuorat, geat leat dahje leat leamaš sámegielat dahje sámegiela oahpahusas dahje leat sámegielagat.

source: Taidetapahtuman pääteema on esittävät taiteet, jollaista voi olla esimerkiksi musiikki, teatteri, tanssi, stand up ja lavarunous.
sme: Dáiddadáhpáhusa váldotemán lea ovdanbukti dáidagat, mat sáhttet leat ovdamearkka dihte musihkka, teáhter, dánsa, stand up ja lávdedikten.

source: Esitysten tulee olla saamenkielisiä (inarin-, koltan- tai pohjoissaame)
sme: Ovdanbuktimat galget leat sámegillii (anáraš-, nuortalaš- dahje davvisámegiella)

source: Tapahtumassa voi esittää muiden tuottamia teoksia.
sme: Dáhpáhusas sáhttá ovdanbuktit earáid buvttadusaid.

source: Lavaesityksen maksimipituudet ovat: Musiikki, tanssi, lavarunous, stand up ja muut vastaavat esitykset: max 5 minuuttiaTeatteri ja vastaavat juonelliset esitykset: max 15 min
sme: Lávdeovdanbuktima guhkkodagat ožžot leat eanemustá Musihkka, dánsa, lávdedikten stand up ja eará ovdanbuktimat, mat vástidit daid: eanemustá 5 minuhtaTeáhter ja eará ovdanbuktimat, main lea juotna: eanemustá 15 min

source: Musiikki, tanssi, lavarunous, stand up ja muut vastaavat esitykset: max 5 minuuttia
sme: Musihkka, dánsa, lávdedikten stand up ja eará ovdanbuktimat, mat vástidit daid: eanemustá 5 minuhta

source: Teatteri ja vastaavat juonelliset esitykset: max 15 min
sme: Teáhter ja eará ovdanbuktimat, main lea juotna: eanemustá 15 min

source: Lavaesitykset arvostellaan omissa ikäsarjoissaan.
sme: Lávdeovdanbuktimiid árvvoštallat ahkeluohkáin mielde.

source: Ikäsarjat ovat: 6–9-vuotiaat9–12-vuotiaat13–20-vuotiaat
sme: Ahkeluohkát leat: 6–9-jahkásaččat9–12-jahkásaččat13–20-jahkásaččat

source: 6–9-vuotiaat
sme: 6–9-jahkásaččat

source: 9–12-vuotiaat
sme: 9–12-jahkásaččat

source: 13–20-vuotiaat
sme: 13–20-jahkásaččat

source: Alle 13-vuotiaat voivat osallistua täysi-ikäisen ohjauksessa
sme: Vuollel 13-jahkásaččat sáhttet oassálastit, jos dievas agát olmmoš rávve sin.

source: Lavaesitykset teknisine toiveineen on ilmoitettava saamelaiskäräjille 12.4.2023 mennessä
sme: Lávdeovdanbuktimiid teknihkalaš sávaldagaiguin galgá álmmuhit sámediggái 12.4.2023 rádjai.

source: Taidetapahtuman toinen teema on saamelainen käsityö
sme: Dáiddadáhpáhusa nubbin temán lea duodji.

source: Saamelaisen käsityön ikäsarjat ovat 6–12-vuotiaat13–20-vuotiaat
sme: Duoji ahkeluohkát leat 6–12-jahkásaččat13–20-jahkásaččat

source: 6–12-vuotiaat
sme: 6–12-jahkásaččat

source: Molemmista saamelaisen käsityön sarjoista palkitaan vähintään yksi työ.
sme: Goappásge duoji luohkás bálkkašuvvo unnimustá okta bargu.

source: Käsityö-sarjaan lähetettävät käsityöt on toimitettava saamelaiskulttuurikeskus Sajokseen viimeistään 26.4.2023.
sme: Dujiid, mat sáddejuvvojit duodjeluohkkái, galgá doaimmahit sámekulturguovddáš Sajosii maŋimustá 26.4.2023.

source: Käsityö-sarjaan saapuneet käsityöt laitetaan näytteille taidetapahtuman ajaksi erilliseen näyttelytilaan, jossa yleisö voi käydä niitä katsomassa
sme: Duodjeluohkkái boahtán dujiid bidjat oaidnin láhkai dáiddadáhpáhusa áigái sierra čájáhuslatnjii, gos daid sáhttá fitnat geahččamin.

source: Tehdystä käsityöstä otetaan etukäteen 1–2 valokuvaa.
sme: Duojis váldo ovddalgihtii 1–2 čuovgagova.

source: Valokuva(t) toimitetaan Saamelaiskäräjille 19.4.2023 mennessä osoitteeseen sntaidetapahtuma(at)samediggi.fi
sme: Čuovgagova(t) doaimmahuvvojit Sámediggái 19.4.2023 rádjai čujuhussii sntaidetapahtuma(at)samediggi.fi

source: Käsityöstä otetun valokuvan yhteydessä on oltava tekijän nimi, ikä, paikkakunta, käytetty materiaali sekä lyhyt kuvaus siitä, mistä työ on saanut inspiraationsa tai mitä haluaa käsityöllään ilmentää.
sme: Duojis váldojuvvon čuovgagova oktavuođas galgá leat dahkki namma, ahki, báikegoddi, geavahuvvon materiála ja oanehaččat dan birra, mas duodji lea ožžon inspirašuvnna dahje maid háliida dujiinis čájehit.

source: Ilmoittautuminen taidetapahtuman lavaesityksiin, käsityöosioon ja pajoihin avautuu viikolla 13. Ilmoittautumislomake kuljetuksia ja majoituksia varten lähetetään saamelaisalueen kuntien kouluille 24.3.2023.
sme: Almmuheapmi dáiddadáhpáhusa lávdeovdanbuktimiidda, duodjeoassái ja bargobájiide rahpasa vahkus 13. Almmuhanskovvi sáhtuid ja idjademiid várás sáddejuvvo sámeguovllu gielddaid skuvllaide 24.3.2023.

source: Muut voivat tiedustella lomaketta osoitteesta sntaidetapahtuma(at)samediggi.fi
sme: Earát sáhttet bivdit skovi čujuhusas sntaidetapahtuma(at)samediggi.fi
